***messages***
; Vertaling in het Nederlands voor RAR 5.71
; (C) 2019 RAR Benelux

;  Strings

3f19c4c9="OK"
5562333e="Waarschuwing"
664abaa4="Fout"
4e726f8f="Station %c: niet toegankelijk"
ecfb51e7="Wachtwoorden komen niet overeen"
06557c37="%s-bestand"
939e5332="Alleen beschikbaar in geregistreerde versie"
c0d0f264="Archief"
54a370bd="Pad \"%s\" is niet toegankelijk"
62d83c7b="Toevoegen"
07dbb6ae="Weergeven"
cc90cdda="Verwijderen"
27eb3c68="Weet u zeker dat u %s wilt verwijderen?"
7866857c="Herstellen"
2b769e26="Uitpakken"
aeb2328f="Uitpakken in"
2159632c="Testen"
8158fd94="Commentaar"
8a595fba="Beschermen"
7ea9862e="Vergrendelen"
f5a771c2="SFX"
32af2c77="Info"
df046761="Wizard"
6d2f992e="Afsluiten"
30887924="Zoeken"
a7970a87="Omzetten"
ebb7d162="Viruscontrole"
32adc6d9="Rapport"
2d00881e="Benchmark"
2e417ab3="Afdrukken"
a7056326="Naam"
0ee6394a="Grootte"
75f84a09="Type"
d774054d="Ingepakt"
ec183a2d="Gewijzigd"
a7111840="Aangemaakt"
d29419a4="Toegang"
0c433c55="CRC32"
39189ace="CRC16"
c06bdea6="BLAKE2-controlegetal"
6d1c891b="Controlegetal"
f272962f="Pad"
f1d28ad9="Bestanden toevoegen aan archief"
93ab4db2="Bestand weergeven"
f1ac8e72="Bestanden verwijderen"
b7d8ddb4="Beschadigd archief herstellen"
5d2c8dae="Uitpakken zonder bevestiging"
b3f63aca="Bestanden uitpakken"
9fb22554="Ingepakte bestanden testen"
36acbfc2="Gearchiveerde bestanden weergeven"
b6ba4c0e="Bestanden verwijderen uit archief"
5512c6ad="Archiefcommentaar toevoegen"
f0026cc7="Archief beschermen tegen beschadiging"
4fc6a49f="Archiefwijzigingen voorkomen"
33d3173f="Omzetten naar zelfuitpakkend archief"
d5e6a22c="Informatie weergeven"
cedf73f5="Wizard interface voor beginners"
f6621998="WinRAR afsluiten"
f229de57="Bestanden en archieven zoeken"
1a1bf1b7="Archieven omzetten naar ander formaat"
706af3bf="Archief controleren op virussen"
100a43aa="Rapport genereren"
1ac2f5a6="Benchmark van compressiesnelheid"
8382edf2="Bestand afdrukken"
d9bc8b71="Bovenliggende map"
c4c05ea2="Opslaan"
e4c7eea9="Snelste"
dc4054e4="Snel"
d707d9b9="Normaal"
95a253b2="Goed"
542b6b6f="Beste"
e3a1ca4c="Automatisch"
83cae8ba="Archief zoeken"
1348254c="Bestanden toevoegen en vervangen"
fbf7cd68="Bestanden toevoegen en bijwerken"
10006587="Alleen bestaande bestanden vernieuwen"
65b95fa1="Archiefinhoud synchroniseren"
54cc22b7="Vragen voor overschrijven"
b45575d5="Bestaande bestanden overslaan"
ec2ff2e3="Inpakken met wachtwoord"
eeae0627="Nieuwe map selecteren"
04ab7014="Geen bestanden geselecteerd. Selecteer bestanden die u wilt toevoegen."
0fd5ced3="Geen bestanden geselecteerd. Selecteer bestanden voor deze taak."
3ce2a1e8="Het pad bestaat niet. Wilt u deze aanmaken?"
07dbb6ae="Weergeven"
4bcf6a1f="bytes"
61a70fbf="DOS-tekst"
d32ddd9f="Windows-tekst"
006532a5="Unicode (UTF-16LE)"
7400b3d8="Unicode (UTF-8)"
fe9439ec="Kop&iëren"
4eae1573="&Alles selecteren"
3284d0e3="Weergeven als &Windows-tekst"
2488efca="Weergeven als &DOS-tekst"
1c56d7b6="Weergeven als &Unicode (UTF-16LE)"
ba984e67="Weergeven als Unicode (UTF-&8)"
4f619100="Automatische &terugloop"
3a2d104e="&Zoeken"
19cfa0f5="&Volgende zoeken"
85fbaa3e="&Sluiten"
cc288ab3="Niet gevonden:"
f28b0a74="Tekst niet gevonden"
38356cd9="Uitpakken naar..."
2bdae907="Geselecteerd:"
a3ba6b43="%s bytes in %d bestand"
f478654a="%s bytes in %d bestanden"
a07a9211="en"
1d8cbda6="map"
24a6456b="mappen"
f9b8e78b="Totaal:"
b7115d4e="Bezig met lezen van map"
659cdd9a="Bezig met lezen van archief: %d bestanden gelezen"
d2346d86="Bezig met lezen van archiefmap"
d9873f0a="Onvoldoende geheugen om alle bestanden te verwerken"
7c1e30d8="Kan %s niet openen"
62240658="Kan %s niet aanmaken"
644f7b2f="Kan map %s niet aanmaken"
65432fe9="Fout in controlegetal voor het versleutelde bestand %s. Ongeldig bestand of verkeerd wachtwoord."
337cb5a7="Fout in controlegetal voor %s. Het bestand is ongeldig"
5befaa57="Fout in controlegetal voor ingepakte gegevens voor %s. Het volume is ongeldig"
8deeac82="Archief heeft onbekend formaat of is beschadigd"
b1d82471="WinRAR kan alleen bestanden toevoegen aan RAR- of ZIP-archieven"
f1e1fd5f="Archief kan niet worden ingelezen; code %d"
009537bf="Onvoldoende geheugen"
41ce4b30="Schrijffout in %s. Waarschijnlijk is schijf vol"
d2e0349b="Kan \"%s\" niet uitvoeren"
7e325466="Kan %s niet verwijderen"
89ad1d35="Kan enkele bestanden en mappen niet verplaatsen naar Prullenbak"
02f091de="Kan %s niet verplaatsen naar prullenbak"
a996b0f5="Gebruik Shift+Del om het definitief te verwijderen"
68a8444a="Leesfout in bestand %s"
11e56d97="Zoekfout in bestand %s"
1343e4da="Kan bestand %s niet afsluiten"
d532f72d="Kan %s niet vinden"
07c17cb5="Kan naam %s niet wijzigen in %s"
97b87733="Bezig met aanmaken van archief %s"
9b54e7ea="Bezig met bijwerken van archief %s"
bdba36ee="Bezig met uitpakken van %s"
260eeb09="Bezig met testen van %s"
46312c49="Bezig met herstellen van %s"
a75c560e="Bezig met verwijderen van %s"
9bd10004="Archiefcommentaar toevoegen"
ff7ee4f3="Omzetten naar SFX"
b3dc5891="SFX-module verwijderen"
c542f76d="Bezig met verwerken van archief %s"
c8f84bc9="Bezig met vergrendelen van archief"
2625cd1e="Bezig met toevoegen van herstelbestand"
341c3a93="Bezig met toevoegen"
9b3bc266="Bezig met bijwerken"
bd9479c8="Bezig met analyseren"
ca712057="Bezig met herinpakken"
3262cc62="Bezig met testen"
b5d6d15b="Bezig met uitpakken"
56f1396e="Bezig met overslaan"
d5a67be8="Bezig met zoeken naar archieven..."
a3919f87="Bericht"
cc90cdda="Verwijderen"
1d8cbda6="map"
24a6456b="mappen"
d58b840e="bestand"
fc636988="bestanden"
f59ff6e0="Bezig met verwijderen van %s"
25b7e99c="Bezig met herinpakken van %s"
990a9d25="Bezig met kopiëren van %s"
7866857c="Herstellen"
23b2cc11="Bezig met vaststellen van archieftype..."
a3bc61a2="WinRAR kan alleen RAR- en ZIP-archieven herstellen"
2400c3a9="%s is gereconstrueerd"
6d309f53="%s is gevonden"
d75f0f81="Bezig met zoeken naar herstelbestand"
eed74abf="Analyseren van bestandsgegevens"
06adfed6="---> herstelbestand gevonden"
bd083f44="---> geen herstelbestand gevonden"
b523391d="Sector %ld (locaties %lX...%lX) beschadigd"
78dc59f8="---> sector hersteld"
49b46523="---> kan sector niet herstellen"
e90bfd8b="Gereed"
28968711="Sluiten"
3b44eb22="Afgebroken"
19ec1226="Onmogelijk om archief in oud formaat te herstellen"
02121628="Archiefkop is beschadigd. Het archief als compact markeren?"
d251e443="Geen bestanden hersteld"
b042e2f4="Bezig met opnieuw opbouwen van archiefstructuur"
09745d44="Archief %s"
5e6ee46d="compact"
f5a771c2="SFX"
d3a85293="%s volume"
ddfb522e="%s archief"
b80a083f="Onbekend"
e89001ef="Aanwezig"
fc9a1d99="Niet aanwezig"

; Displayed in "Info" dialog for archives with encrypted file names.
; Try to keep it short, this field is limited in space.
889f2096="Namen en gegevens"

c0d0f264="Archief"
5ec2b9a4="Onverwacht einde van archief"
79a30b38="Bestandskop is ongeldig: %s"
58626431="Ongeldige kop gevonden"
190a7e31="Hoofdarchiefkop is ongeldig"
44167062="Het archief is onherstelbaar"
c282ae83="Vereist volume ontbreekt"
4eb4cd58="Archiefcommentaar is onherstelbaar"
923b4034="Vergrendeling wordt alleen ondersteund bij RAR-archieven"
19c43384="Bescherming wordt alleen ondersteund bij RAR-archieven"
7f574de7="Multivolume ZIP-archieven worden niet ondersteund"
e13f8bb8="Beschadigd of multivolume-ZIP-archief"
61c7a416="Logboek weergeven"
602af7e5="Logboekbestand is leeg"
b9edd541="Kan archief met oud formaat (RAR 1.40) niet wijzigen"
307b06ea="Kan vergrendeld archief niet wijzigen"
8b4536d3="Kan volume niet wijzigen"
9de55367="Versleuteld bestand %s. Kan een versleuteld compact archief niet wijzigen"
9e9ec256="Onbekende methode in %s. Verwerking afgebroken"
6ad6673a="Default.SFX"
25e9ffbf="WinCon.SFX"
fbf5381f="Zip.SFX"
fbf5381f="Zip.SFX"
42657848="Default64.SFX"
fa45400f="WinCon64.SFX"
514275e9="Zip64.SFX"
5ded4641="Dos.SFX"
4e6da1a2="Os2.SFX"
574476e5="proef-sfx-naam1"
ce4d275f="proef-sfx-naam2"
b94a17c9="proef-sfx-naam3"
272e826a="proef-sfx-naam4"
5029b2fc="proef-sfx-naam5"
c920e346="proef-sfx-naam6"
be27d3d0="proef-sfx-naam7"
2e98ce41="proef-sfx-naam8"
29671e7e="Windows GUI RAR SFX"
c536ed19="Windows console RAR SFX"
8c1b8114="Windows GUI ZIP SFX"
62b18f09="Windows x64 GUI RAR SFX"
f9635d7a="Windows x64 console RAR SFX"
c7cd1063="Windows x64 GUI ZIP SFX"
ac4e0fa0="DOS RAR SFX"
d3c0a45d="OS/2 RAR SFX"
ebfcd7c3="proef-sfx-beschrijving1"
72f58679="proef-sfx-beschrijving2"
05f2b6ef="proef-sfx-beschrijving3"
9b96234c="proef-sfx-beschrijving4"
ec9113da="proef-sfx-beschrijving5"
75984260="proef-sfx-beschrijving6"
029f72f6="proef-sfx-beschrijving7"
92206f67="proef-sfx-beschrijving8"
faa69775="Module"
a8feeb76="Beschrijving"
1e1369ba="Dit is geen SFX-archief"
6b6a7a42="Dit is niet het eerste volume"
f9c11e9b="Kan oud archiefformaat (RAR 1.5) niet omzetten"
a544dd2c="DOS SFX-module kan alleen archieven verwerken met 64 kB woordenboek"
5636f644="Instellingen"
587fad4d="%d%% gereed"
92fb8007="Herstellen"
106218ff="Taak afbreken"
ec0d9438="Onderbreken"
a0907c5e="Hervatten"
2a03dcdd="Standaardmap voor archieven selecteren"
0fd25131="Standaardmap voor uitgepakte bestanden selecteren"
95a9d0a7="Tijdelijke map selecteren"
9d3e4706="Opstartmap selecteren"
a805684d="Externe viewer selecteren"
04955700="Bestand \"%s\" is gewijzigd.\nArchief bijwerken?"
4debcd36="Huidige taak afbreken?"
b45afa2e="Afgebroken door gebruiker"
00d9b6b4="Nieuwe map &maken"
0cf70e88="Naam &wijzigen"
6b735a3a="&Bestand afdrukken"
555d5ee8="&Weergeven als"
dab1ccf3="&Sorteren op"
cfb4eb5c="Uitvoeren"
fde1fdf5="Openen in geassocieerde toepassing"
787125da="Archiefinhoud weergeven"
364af124="&Lijst"
1535d337="Detai&ls"
ada00a4c="&Naam"
04435020="&Grootte"
0c1c614a="&Ingepakte grootte"
7f5d2363="&Type"
0e3449a8="&Laatste wijziging"
9b9cac5d="Aan&maaktijd"
c2c1db69="&Laatste-toegangstijd"
4d24cf61="&Controlegetal"
6c186bb3="&Originele volgorde"
5529cd0a="Bezig met weghalen van bestandskenmerk \"Archief\""
fe690641="Bezig met verwijderen"
a1a91bb3="Geen bestanden toe te voegen"
2bf07824="Bezig met leegmaken van schijf %c:"
4d117d42="Onbekende methode in %s"
b8675944="Niet-ondersteunde archiefindeling. Werk WinRAR bij naar een nieuwere versie."
91c4d317="Geen bestanden uit te pakken"
aeebf92e="Geen bestanden te verwijderen"
3ab6df01="Schijf vol. Plaats volgende schijf"
0d67aee1="Schijf vol"
84a65880="Pad is te lang"
f32fcec1="jan"
97efbe8a="feb"
e261840b="mrt"
b8a25e7f="apr"
75b35d83="mei"
dd811994="jun"
338f78b8="jul"
a8084ed1="aug"
7ebbae59="sep"
3ab097d2="okt"
79c9d3c5="nov"
e36c5a72="dec"
6cbe6d50="%d archieven gevonden"
c2a161d8="%d archieven gevonden, %d verwerkt"
9fadc19c="Geen archieven gevonden in de geselecteerde bestanden en mappen"
4695dd13="Taak met archiefgroep"
b9c7f15b="Registratie mislukt"
2fb01370="Deze WinRAR-kopie is succesvol geregistreerd. Dank u wel!"
9d1a106a="Registratie is succesvol afgerond"
b6b8cc7d="Evaluatiekopie"
91ab790f="nog %d dagen tijd om een licentie te kopen"
639879e2="Geen archieven gevonden"
80f79855="Onbekende opdracht \"%s\""
67849c89="Onbekende optie \"%s\""
a40182f2="%d bestanden gevonden"
3828b91b="Enkele bestanden die zijn uitgepakt van %s zijn gewijzigd of er zijn nieuwe bestanden.\nWilt u deze toevoegen aan het archief?"
ea4fbf26="Uitvoeren"
9ceca77e="WinRAR help"
9fdcb314="Console RAR-handleiding"
ba0baf32="Wat is nieuw in de meest recente versie"
bf6f0b9a="WhatsNew.txt"
0fafb862="gewijzigd op"
82983e28="Kleine knoppen"
bfaab2ae="Gemiddelde knoppen"
77b2ef20="Grote knoppen"
38a70430="Extra grote knoppen"
06f2c6fa="Tekst weergeven"
a43f98a5="Werkbalken vergrendelen"
2ffbb1bd="Werkbalken selecteren..."
1f0fd229="Knoppen..."
e7894e40="Test voltooid"
3fff9d5e="Geen fouten gevonden tijdens testen"
51d998fc="De opdracht wordt niet ondersteund voor dit soort archief"
19773813="%s is alleen-lezen"
ff5a6b3a="Geregistreerd op naam van:"
472f0ab3="Gevonden licentiesleutel is alleen geldig voor %s"
eb97ef60="oorspronkelijke grootte %s bytes"
d7d7ce20="Logboek leegmaken"
9ac192c0="Logboekbestand definitief leegmaken?"
76d93cf0="WinRAR-archief"
cf4472fd="WinRAR ZIP-archief"
a9247aab="Nieuwe map"
21ed4030="Versleuteld bestand %s. Versleuteling wordt niet ondersteund voor dit soort archieven"
fada8ec9="%s wordt niet ondersteund"
cfdce321="Archiefnaam en -parameters"
8d766731="Kies commentaarbestand"
1e8f6161="Kan beveiligde gegevens %s niet inlezen"
b0a4211d="Kan beveiligde gegevens %s niet instellen"
b0810c8a="Beveiligde gegevens %s niet in te lezen"
fd9aec38="Onbekend formaat beveiligde gegevens %s\n"
178b91c1="Gegevensstroom %s is onherstelbaar\n"
98fc6365="Onbekend formaat gegevensstroom %s\n"
4d9c41ad="Huidige instellingen in nieuw profiel opslaan..."
8ed458a1="Profielen indelen..."
25c3e811="Nieuw profiel"
8c1c302d="Standaardprofiel"
6772197f="Standaardcompressieopties instellen"
e850ff90="E-mailbijlage maken"
0b91d530="Reservekopie maken van geselecteerde bestanden"
09b803b7="10 MB-volumes maken"
0b01d07b="ZIP-archief (lage compressie)"
3b73c57c="Ongeldige bestandsnaam %s"
574d2d1f="Onbepaald tijdstip"
8012a8fc="Wijziging ouder dan"
31474351="Wijziging nieuwer dan"
fc9a44bb="Gewijzigd voor"
9cfefdb2="Gewijzigd na"
792397c7="Aanmaak ouder dan"
c8767c6a="Aanmaak nieuwer dan"
1d9a70ee="Aangemaakt voor"
9252b0f9="Aangemaakt na"
e31dcb88="Toegang ouder dan"
52482025="Toegang nieuwer dan"
04ce4e03="Toegang verkregen voor"
aa5a2c6f="Toegang verkregen na"
7ee2dbf5="Huidige systeemtijd"
ce4051f1="Originele archieftijd"
45d6685e="Nieuwste bestandstijd"
9687124b="Map selecteren voor hersteld archief"
110445bc="Weet u zeker dat u omgezette archieven wilt versleutelen?"
3728fca5="Alle archieven"
dd1b1eb7="Alle archieven, inclusief SFX-archieven"
3bf460be="Alle bestanden"
1777df39="Verkeerde versie van module %s. Probeer WinRAR opnieuw te installeren"
06c6f6a2="&RAR Benelux"
ef15b219="https://www.winrar.be"
d465e859="Licentie kopen"
a2e5f370="https://www.winrar.be/nl/bestellen"
68233362="Uitgebreide SFX-opties"
6d6073e0=";Het onderstaande commentaar bevat SFX-scriptopdrachten"
d28b0693="Selecteer toe te voegen bestanden"
176efc0b="Selecteer uit te sluiten bestanden"
c606bac1="Poging tot herstel van ongeldige bestandsnaam"
41b4c7ea="U moet het uitpakken starten vanuit een vorig volume om %s uit te pakken"
73024016="WinRAR-instellingen zijn opgeslagen in bestand %s"
639bea71="WinRAR-instellingen zijn teruggezet van bestand %s"
d685b67d="bèta"
e3bf864b="32-bit"
3c32e258="64-bit"
eb5195c8="taak mislukt"
acc5bd25="Beschadigde gegevenskop gevonden, genegeerd"
4eb8b38d="Onbekende gegevenskopformaat, genegeerd"
c7ae0edc="Gegevensblok %s beschadigd"
8be76959="Selecteer het uit te pakken archief en klik op \"Volgende\".\nU kunt ook het archiefpictogram naar dit dialoogvenster slepen of klikken op \"Bladeren...\" om het archief handmatig te zoeken."
8887290b="Voer een archiefnaam in en klik op \"Volgende\", voer de naam handmatig in of klik op \"Bladeren...\" om een map en naam te kiezen voor het gemaakte archief."
13a224ad="Selecteer het bij te werken archief en klik op \"Volgende\".\nU kunt ook het archiefpictogram naar dit dialoogvenster slepen of klikken op \"Bladeren...\" om het archief handmatig te zoeken."
2fa6c03c="Doelmap voor uitgepakte bestanden selecteren"
998330c7="Archiefnaam invoeren. Dit is een vereist veld."
7952dc45="Doelmap en naam selecteren voor nieuw archief"
c13f60a5="Relatief pad opslaan"
4257d43e="Volledig pad opslaan"
63e22363="Geen pad opslaan"
6b006640="Volledige paden inclusief stationsletter opslaan"
80a83a24="&Doorgaan"
912e9e06="Onderbroken, klik op \"Doorgaan\" om te hervatten"
1aee42f9="Kan inhoud van %s niet lezen"
b3a5e721="Dit is geen volume"
8f9c5c28="%s en %s behoren tot verschillende reeksen"
88abb1b1="%d volumes ontbreken"
b4d83007="%d herstelvolumes gevonden"
41a3b7c4="Niets om te reconstrueren..."
4698e260="Reconstrueren onmogelijk"
bd37bd34="Bezig met reconstrueren..."
313fc153="Bezig met maken van %s"
750af135="Bezig met wijzigen van naam %s naar %s"
5d262103="RAR-herstelvolume"
c000bdd9="Wilt u de ontbrekende volumes reconstrueren?"
06129eb9="Doelmap voor de gemaakte archieven selecteren"
682643ad="Schrijffout: alleen het NTFS-bestandssysteem ondersteunt bestanden groter dan 4 GB"
22a2c8ca="Het FAT32-bestandssysteem ondersteunt geen bestanden van 4 GB of groter"
80e6aa39="Kan bestandskenmerken van %s niet wijzigen"
7333fd79="Selecteer een pictogram"
f2294eb1="Selecteer een logo"
91732a2a="Gekozen SFX-module biedt geen ondersteuning voor uitgebreide opties"
5859ac06="Bestandsinformatie"
68a03258="Wacht tot de bestandscontrole voltooid is of klik op \"Annuleren\" om dit dialoogvenster af te sluiten"
e90bfd8b="Gereed"
537a4bc5="Bezig met berekenen..."
770e6764="Standaard-SFX-module ondersteunt geen RAR %d.%d archieven"
956f3add="Kan geen archief versleutelen dat al versleutelde bestanden bevat"
c47c3629="Kan het bestand %s niet e-mailen"
40a38117="Opgegeven instellingen toepassen op alle archieven gevonden in de geselecteerde bestanden en mappen?"
75b92b30="Bestand"
ededdf4a="Locatie"
f7712a86="Context"
3519ef9c="Aanwijzen"
fb2cd5a6="Het bestand in het hoofdvenster van WinRAR weergeven"
2d66c14c="Huidige map"
d462df2f="Geselecteerde items"
b1e1515d="%u gevonden"
; Button label to stop commands like "Find" and "Repair". Keep text short.
40700b96="Stoppen"

; WinRAR home page.

87917b3b="https://www.winrar.be"

; This string specifies URL, which will be opened when user pressed
; "Buy online" in registration reminder dialog. Change it only if you are
; the official WinRAR dealer, otherwise keep it unmodified.

24a1308d="https://www.winrar.be/nl/bestellen"

; Reminder dialog information. For official WinRAR dealers only.
; Please do not change or translate this string if you are not a dealer.

331e4e50="Informatie herinnerings dialoogvenster"


; WinRAR themes page.

0d50c0a4="https://www.rarlab.com/themes.htm"

78bcf0b8="%d geselecteerd"
4bcaa2ae="Inhoud van het oorspronkelijke en het omgezette archief is niet gelijk"
af44216c="Bezig met omzetten van archieven"
794192d2="Selecteer map voor omgezette archieven"
a1be0890="Bestand bestaat al"
84077cee="Bezig met overslaan van versleuteld archief"
6a45f3ac="%s is te groot, wordt niet omgezet"
b82e2b0c="Bestand zoeken"
8bffb4bd="Berekenen van controlegetal: %d%% voltooid"
20a36c65="Bezig met verwerken van %s"
9c012e7e="De opgegeven archiefnaam bevat een dubbele punt, dus mogelijk kunt u het archief met een dergelijke naam niet openen. Druk alleen op \"OK\" indien u weet wat NTFS-stromen zijn, in elk ander geval drukt u op \"Annuleren\" en wijzigt u de naam."
8f827d31="Uitpakpad en -opties"
697af054="RAR-, ZIP- en andere archiefformaten verwerken"
b9ea5aab="Slepen-en-neerzettentaak mislukt"
f1ed5557="Geen virusscanner gekozen"
a9cc19ed="U moet een virusscanner opgeven.\nDruk op de knop \"OK\" en dan \"Help\" voor meer informatie."
57af5f86="Bezig met wachten op voltooien viruscontrole"
bc3f19e5="Gebruikergedefinieerd"
980c41fe="%d bestanden gelezen. Een groot getal kan duiden op een ongeldig archief.\nWilt u deze verder lezen?"
f80264dc="Totaal aantal fouten: %d"
3abe4996="Kies bestandsnaam voor rapport"
fd6f719c="Bezig met maken van rapport"
78f9d9c4="Kan %s niet afdrukken"
e2466387="Einde van archief"
3da2468c="Bestanden"
ea257a35="Ja"
13e39e8b="Rapport gegenereerd op %s"
de6fc9e0="Het totaal aantal gebruikelijke en herstelvolumes mag %d niet overschrijden"
2b3db337="nummer %d"
1a20b890="Map"
cc35934f="Wilt u het uitgepakte archief verwijderen?"
e5ab399e="Bezig met wachten op andere WinRAR-vensters"
ace2e1dd="Thema"
7f98ee3c="Standaardthema"
a0470674="Wilt u het WinRAR-interfacethema installeren dat is gevonden in \"%s\"?"
1d14bafb="Nieuwe thema installeren"
5d6c2231="Selecteer themabestand"
71d84169="Thema is geļnstalleerd. Gebruik 'Opties/Thema's' om deze te activeren."
38fb0cf9="Mogelijk gevaarlijke inhoud is geblokkeerd."
a2397595="SFX-modulegrootte mag niet %u bytes overschrijden."
ef705a62="%s wordt alleen ingepakt nadat de toepassing die het in gebruik heeft wordt afgesloten.\nWijzigingen zullen verloren gaan indien u WinRAR hieraan voorafgaand beëindigt."
365459bb="Resterende tijd"
f01feff6="Archiefkopie opslaan als"
8c4f1d7c="Kan %s niet kopiëren naar %s"
548adfa9="WinRAR-instellingen opslaan als"
dd9cea2e="WinRAR-instellingen laden van"
73ed9690="WinRAR.ini-bestand aanmaken"
d9ab099b="Het bestand %s is succesvol aangemaakt. U kunt deze kopiëren naar de gewenste locatie. Druk op de knop \"Help\" voor meer informatie."
9c2067a9="Kan geen nieuwe slepen-en-neerzettentaak starten zolang een eerdere taak nog gaande is."
9738cef9="SFX-archief te groot. Windows kan geen uitvoervare bestanden starten die groter zijn dan 4 GB"
f42fe0c3="ZIP-volumes kunnen niet zelf-uitpakkend zijn."
8c206515="Berekenen van controlegetallen voor alle volumes."
a0431c86="Deze %d-bits WinRAR kan de %d-bits module %s laden. U dient mogelijk WinRAR opnieuw te installeren."
326003c6="Niet voldoende schijfruimte beschikbaar voor %s."
c342d4a4="in archief %s"
21022cac="Standaardwachtwoord instellen"
3269b451="Voer wachtwoord in voor het versleuteld bestand"
f9cf1735="Voer wachtwoord in voor het versleuteld archief"
d9d752d8="Voer het hoofdwachtwoord in om de wachtwoord-items te versleutelen of laat het leeg om een bestaand hoofdwachtwoord weg te halen."
89e5a470="Voer het hoofdwachtwoord in voor de wachtwoordgegevens in het compressieprofiel."
101fd5de="Voer het hoofdwachtwoord in om toegang te krijgen tot de wachtwoord-items of een andere tekenreeks om een wachtwoord in te stellen voor archiefhandelingen"
3d2b599b="Profielnaam: %s"
d8ba2399="Opgeslagen wachtwoord is ongeldig"
3530563d="Label"
8649de10="Filter"
2f594e3a="Tenzij het hoofdwachtwoord is ingesteld, worden wachtwoorden die opgeslagen zijn in de wachtwoordbeheerder niet beveiligd versleuteld."
072ba0bc="Eenieder met toegang tot uw computer kan deze weergeven."
e79ba1e7="Gebruik deze functie ofwel met een hoofdwachtwoord ofwel als uw computer is beveiligd tegen onbevoegde toegang."
072ba0bc="Iedereen met toegang tot uw computer kan ze weergeven."
21f19941="Dit wachtwoord of label bestaat al."
c13d04ab="Wachtwoordlabel ingevoerd."
3d7aee4c="Wachtwoorden die voldoen aan dit label worden gebruikt."


; Abbreviations for bytes and kilo-, mega-, giga-, terabytes.

dd191876="B"
22a9b969="KB"
74f31eef="MB"
8e1cf665="GB"
eff3b7f7="TB"
82a77944="Nieuwe registratiesleutel gevonden"
9e04613e="Wilt u de huidige WinRAR-registratiesleutel vervangen door een nieuwe?"
5b42d16b="De SFX-module is gecomprimeerd door een EXE-compressieprogramma. Het pictogram, de logo en andere bronnen kunnen in zulke modules niet worden bijgewerkt."
94ae3ece="Kan ZIP-volumes niet naar SFX omzetten. ZIP-volumes kunnen niet zelfuitpakkend zijn."
95bc73ae="In de stand \"Archiefinhoud synchroniseren\" is het mogelijk dat WinRAR gearchiveerde bestanden verwijdert, wat tot gegevensverlies kan leiden bij verkeerd gebruik."
1cf4e331="Lees de WinRAR-help om te begrijpen hoe deze stand werkt, voordat u hiervan gebruik maakt."
12697afb="U heeft mogelijk een nieuwere versie van WinRAR nodig."
bd5d9d7a="Onbekende versleutelingsmethode in %s"
cb91af5d="Het opgegeven wachtwoord is ongeldig."
5c668af9="%d ongeldige bytes op  %08x %08x"
d6b2a5b3="%u blokken zijn hersteld, %u blokken zijn verplaatst"
02e61a40="Herstelbestand is ongeldig."
63405314="Testen van het herstelbestand"
2e7255f3="Mapsplitsing"
0fa71328="Symlink"
c52e4e1d="Hardlink"
fbc39a5d="Bestandsreferentie"
ec6cdc37="Kan %s niet instellen als de huidige map"
1e3f3952="Controleer de rechten van de WinRAR-map voor tijdelijke bestanden of geef een andere tijdelijke map op in de WinRAR-instellingen."
adab2889="Schakeloptie %s wordt niet ondersteund voor de RAR %d.x-archiefindeling."
d3d5f25a="Zoeken naar identieke bestanden"
42106b88="Onbekend extra veld in %s."
6e29dc22="Ongeldig extra veld %s in %s."
57eb9048="Kan %s niet kopiëren naar %s."
0e19a0e1="U dient het volledige archief uit te pakken om bestandsreferentie-items te maken."
89b63981="Kopiëren van gegevens."
ded48099="Kan symlink %s niet aanmaken %s"
b92fbdc3="Kan hardlink %s niet aanmaken"
b8fa7840="U dient eerst het linkdoel uit te pakken"
4c86fb06="U dient mogelijk WinRAR als beheerder uit te voeren"
3d3c0f0e="Wijzig de archiefnaam. %s is alleen-lezen."
1f19ff1d="Niet genoeg geheugen voor compressiewoordenboek van %d MB, wordt gewijzigd naar %d MB."
b3e341ac="Gebruik een kleinere compressiewoordenboek."
819a80d1="Als een archief mogelijk uitgepakt gaat worden op verschillende computers - waaronder die met minder geheugen -"
458f3ec9=" dan heeft het de voorkeur om een woordenboek van %d MB of minder te kiezen."

; Specify the name of your language in English here. WinRAR can use it
; as a language identifier when accessing multilanguage resources.
; Do not translate it to your language, use English language name.
; Only English characters and spaces are allowed.
; For example, "Russian", "Chinese Simplified", "Valencian".
39afadf8="Dutch"
175d30f1="Voorbereiden van bestanden..."
dbdb0262="Huidige &opslaan"
fb0428e6="&Help"
a1b16652="&Standaard"
c16150c0="SFX-logo moet in %s-indeling zijn"
b0f138b3="%u volumes van elk %llu bytes zijn al gemaakt. Wilt u doorgaan?"

; Please pay attention that GETARCADV dialog provides a small enough space
; for "When done" drop down list. So if your translation of "Keep PC running"
; and other strings from this list is much longer than English and does not
; fit to the list, you may omit some words, like "Keep running", "PC running"
; or even "Run", "Off", "Sleep", "Hibernate".
a25e9ada="Laat aanstaan"
439d1456="Uitschakelen"
777f34ea="Sluimerstand"
34a4c479="Slaapstand"
f2d58dff="Herstarten"
e9705892="Deze optie is verwant aan beveiligingsrisico's. Schakel deze alleen in voor archieven uit vertrouwde bronnen."

; We use DS_SHELLFONT and DIALOGEX instead of DIALOG to avoid a bug
; causing the incorrect property sheet scaling with 120 DPI (125%) in XP.
; Property sheet contents is either larger or smaller than needed.
; It is also mentioned here: https://blogs.msdn.microsoft.com/oldnewthing/20050208-00/?p=36503

;  Dialog GETARC

76bf7fe2="100*100"
b31c6779="Algemeen"
c5b03ba3="&Archiefnaam"
1feaa58d="&Bladeren..."
bf117541="&Profielen..."
9752ed22="Archiefformaat"
5ec25b1c="&RAR"
fc249a89="RAR&4"
7606e180="&ZIP"
a6f89d73="Inpak&methode"
1dd7c3c4="W&oordenboekgrootte"
03dae68e="Archief &opsplitsen (grootte)"
6cd6b0cf="&Bijwerkstand"
055906ed="Archiveringsopties"
f50fa0b0="Bestanden na inpakken &verwijderen"
e3aa3828="SF&X-archief maken"
c85df60e="&Compact archief maken"
f8557d29="&Herstelbestand toevoegen"
3c1dd087="&Gearchiveerde bestanden testen"
10952186="&Archief vergrendelen"
36059ec6="&Wachtwoord instellen..."

;  Dialog GETARCOPT

0b2514ca="100*100"
31826426="Opties"
d79a9b64="Verwijderstand"
c284d66b="Bestanden &verwijderen"
6ceedbf8="Bestanden verplaatsen naar &prullenbak"
e48c90ca="Bestanden &vernietigen"
d5d0bdcd="Bestanden vernietigen indien &wachtwoord ingesteld"
4caa961e="Archieffuncties"
26f7a017="&BLAKE2-controlegetallen voor bestanden gebruiken"
639cde49="&Identieke bestanden opslaan als verwijzingen"
95f43c35="Informatie voor snel openen"
e44d2a21="&Niet toevoegen"
9946aecb="Toevoegen &grotere bestanden"
482cf06b="Toevoegen voor alle &bestanden"


;  Dialog GETARCADV

c11b8fb9="100*100"
4f7b6e83="Uitgebreid"
7b188ee4="NTFS-opties"
9fcd4128="Bestands&beveiliging opslaan"
309fb3b6="Bestandss&tromen opslaan"
2b3453cb="&Symlink opslaan als koppelingen"
cd4056ec="&Hardlink opslaan als koppelingen"
b30b6973="Herstel&bestand"
e27c03b7="procent"
36ab1007="Volumes"
9afa2e0e="Onderbreken na elk &volume"
3a4d64b1="&herstelvolumes"
947e3eed="O&ude stijl volumenamen"
89670774="&Compressie..."
4215885d="SF&X-opties..."
e48b7996="Indien &gereed"
d7e75daa="Systeem"
9edc2ca6="Op de &achtergrond archiveren"
1dd28cbf="&Wachten indien andere WinRAR-vensters actief zijn"



;  Dialog GETARCFILES

274ec1c1="100*100"
7db135fa="Bestanden"
7f36e742="&Toe te voegen bestanden"
029043bb="T&oevoegen..."
0a5b3d2a="Uit te &sluiten bestanden"
bff2b0ec="Toe&voegen..."
b6e05460="Toe te voegen bestanden &zonder compressie"
608d3319="&Bestandspad"
70b94c81="Archief"
3d66340d="Elk bestand in een &apart archief plaatsen"
531d4c61="&Dubbele extensies voor archieven"
3e9dec3b="&Archieven in submappen"
9068a84e="Archief &e-mailen naar"
e76c9f5f="en daarna &verwijderen"

;  Dialog GETARCTIME

a0e1b551="100*100"
ee310202="Tijd"
68c9fb20="Te bewaren bestandstijd"
01f7fa93="&Wijzigingstijd opslaan"
6e6eb813="&Aanmaaktijd bewaren"
018bd420="&Laatste toegangstijd opslaan"
495f1803="Tijdsindeling met hoge nauwkeurigheid"
0df8ba3f="Te verwerken bestanden"
ba8de1c8="&Bestanden opnemen"
ca73c91f="dagen"
a3e2e320="uren"
3711dd0c="minuten"
8984c239="Bestandstijd"
3d2ac69a="Archieftijd &instellen op"


;  Dialog GETARCBACKUP

fa6b9193="100*100"
1bbc38d3="Reservekopie"
b82b7791="Reservekopie-opties"
7546faf3="Inhoud &doelschijf verwijderen voor archivering"
13d26fad="Alleen bestanden toevoegen met &kenmerk \"Archief\""
6c8cc3a3="&Bestandskenmerk \"Archief\" weghalen na inpakken"
0876efe8="&Gedeelde bestanden openen"
5d013989="Archiefnaam genereren op basis van &masker"
040ef0f0="Vorige bestands&versies behouden"


;  Dialog GETARCCMT

fd5381b2="100*100"
32708965="Commentaar"
78ade47b="Commentaar &laden uit bestand:"
a6a4b5eb="&Bladeren..."
c6aa399f="&Commentaar handmatig invoeren"


;  Dialog GETPASSWORD2

5a54da98="100*100"
269da5d5="Wachtwoord invoeren"
c6dddaaf="&Voer wachtwoord in"
6f277235="Voer wachtwoord &opnieuw in"
9be0b1cb="&Wachtwoord weergeven"
e7b9cd5b="Bestands&namen versleutelen"
1010bdc5="Verouderde &ZIP-versleuteling"
abf3063b="Gebruiken voor &alle archieven"
6d92a3fd="&Wachtwoorden beheren..."
08a8b8a1="OK"
468e0001="Annuleren"
0536aa85="Help"

;  Dialog ORGREQMASTER

b6b8b5d5="100*100"
a82bbda4="Hoofdwachtwoord vereist"
b64afecd="Hoofdwachtwoord is vereist om toegang te krijgen tot versleutelde wachtwoordgegevens."
643a2562="Druk op \"Sluiten\" om terug te gaan naar het vorige dialoogvenster en daar het hoofdwachtwoord in te voeren. Druk op \"Herstellen\" om alle eerdere wachtwoord-items te verwijderen en het hoofdwachtwoord weg te halen."
f714f07a="&Sluiten"
b488cef3="&Herstellen"

;  Dialog WARNPROFPASSWORD

1ba9fb9e="100*100"
1a7815f6="Wachtwoord opslaan in profiel"
437ee99e="Tenzij het hoofdwachtwoord is ingesteld, zijn wachtwoorden in het compressieprofiel niet beveiligd versleuteld en kunnen deze worden gelezen door eenieder met toegang tot uw computer"
24671af3="Toch &opslaan"
7525a771="&Hoofdwachtwoord instellen"
ebf47bfd="&Annuleren"
419ca495="&Help"


;  Dialog ORGPASSWORDS

2db9160b="100*100"
88f37cd0="Wachtwoorden beheren"
2179d2ac="&Toevoegen"
eaf00af6="&Verwijderen"
60e725a3="&Bewerken"
e5a257f1="Om&hoog"
8cda942f="Om&laag"
c016980e="OK"
84328606="Annuleren"
17c7e2d5="Help"
036fea07="Hoofd&wachtwoord instellen..."
60b3a483="Auto-aanvullen &inschakelen"

;  Dialog PASSWORDITEM

47ad04b6="100*100"
583a8d72="Wachtwoordgegevens"
4d146c5d="Wachtwoord&tekst"
ad67e4e3="Wachtwoord&label (optioneel)"
fdce7573="Kiezen voor &archieven (optioneel)"
a119ce99="Accepteren zonder &bevestiging"
62c453a7="OK"
a27dcc71="Annuleren"
64b45c9f="Help"

;  Dialog ONETIMENOTIFY

e7e78eb8="100*100"
0e9857b9="WinRAR-melding"
f12ab45d="OK"
bb53cc67="Niet opnieuw &weergeven"


;  Menu MAIN_MENU

af24f67c="&Bestand"
8f45f068="Archief &openen\tCtrl+O"
4a6b0809="Archiefkopie opslaa&n als..."
0d9bffd6="&Wisselen van station\tCtrl+D"
99ddc92a="Standaard&wachtwoord instellen\tCtrl+P"
4588d7f4="Bestanden &kopiëren naar klembord\tCtrl+C"
d5d92af1="Bestanden &plakken van klembord\tCtrl+V"
b7a7f3c0="Volledige &namen kopiëren naar klembord"
a6ebf548="&Alles selecteren\tCtrl+A"
8c5c92ac="Groep &selecteren\tGrijs +"
f01cb4fc="Groep &deselecteren\tGrijs -"
102e5ec8="Selectie o&mkeren\tGrijs *"
40b31112="A&fsluiten"
df37cbd6="&Opdrachten"
de222b63="&Bestanden toevoegen aan archief\tAlt+A"
8f0da18b="&Uitpakken naar een specifieke map\tAlt+E"
49e683f5="Ingepakte bestanden &testen\tAlt+T"
6dcaf64a="Bestanden &weergeven\tAlt+V"
d11affda="Bestanden &verwijderen\tDel"
e0ef22d5="Bestands&naam wijzigen\tF2"
87679277="Bestand &afdrukken\tCtrl+I"
f2ee0e60="Archieven &omzetten\tAlt+Q"
669bfd34="Bestanden &zoeken\tF3"
3616744f="&Extra"
d5666146="&Wizard uitvoeren"
5f40ed3a="Archief &controleren op virussen\tAlt+D"
c8fa188b="&Informatie weergeven\tAlt+I"
4ec5fa8a="Rapport &genereren\tAlt+G"
56a45a1f="Archief &herstellen\tAlt+R"
423e4e28="Uit&pakken zonder bevestiging\tAlt+W"
19053d62="Archief&commentaar\tAlt+M"
db9c0529="Archief be&schermen tegen beschadiging\tAlt+P"
f3493a8b="Archief vergrende&len\tAlt+L"
e248ee85="Archief omzetten naar &SFX\tAlt+X"
6d91d917="&Benchmark\tAlt+B"
db9848b0="&Favorieten"
a042617a="&Toevoegen aan Favorieten...\tCtrl+F"
b412bc02="F&avorieten indelen..."
ceffe337="&Opties"
eb24129e="&Instellingen...\tCtrl+S"
92211f63="I&mporteren en exporteren"
278e5c01="Instellingen im&porteren"
87161cbc="Instellingen &exporteren"
233df325="WinRAR.ini-bestand &aanmaken"
eb9bf5b2="&Bestandslijst"
5316cbb0="&Platte mappen weergeven\tCtrl+H"
419b837a="&Lijst"
815e3a97="&Details"
5b236f66="Boom&structuur"
4ae598ab="&Schijfmappen weergeven\tCtrl+T"
4d521211="&Archiefmappen weergeven\tCtrl+T"
476ef77e="&Thema's"
38eb3ccb="Thema's &indelen..."
7e1ed1f0="&Meer thema's verkrijgen..."
e79c5557="&Standaardthema"
e377b4db="&Tekenset namen\tCtrl+E"
3dfd9da2="&Logboek weergeven...\tCtrl+L"
10f61c1a="Logboekbestand leegmaken"
2b3c9cc0="&Help"
c7be3573="&Helponderwerpen"
f98d3182="&WinRAR-webpagina"
e81dec5f="&Over WinRAR..."


;  Menu VIEW_MENU

0c1c955f="&Bestand"
e38b7231="A&fsluiten"
01b67d55="Be&werken"
fe6d81e1="&Kopiëren\tCtrl+C"
680874d0="&Alles selecteren\tCtrl+A"
71f21472="&Zoeken\tCtrl+F"
67461052="&Volgende zoeken\tF3"
7e7e08c1="B&eeld"
fd93761f="Weergeven als &Windows-tekst\tCtrl+I"
38a666b7="Weergeven als &DOS-tekst\tCtrl+D"
6816430f="Weergeven als &Unicode (UTF-16LE)"
a9d704ab="Weergeven als &Unicode (UTF-&8)"
4f75a55c="Automatische &terugloop\tCtrl+S"
fdcb48be="&Lettertype..."
8804ffe3="&Help"
f5feb499="Help voor &Viewer\tF1"


;  Dialog FINDDLG

27c07046="100*100"
ede2c6ae="Zoeken"
97f08bea="Z&oeken naar:"
20e65c90="&Heel woord"
a9a54832="&Identieke hoofdletters/kleine letters"
379d10cf="&Zoeken"
3a267799="Annuleren"


;  Dialog GETEXTRPATH

70b2f2ae="122*100"
4f62e41f="Algemeen"
d27901a0="Doel&pad (wordt indien nodig aangemaakt)"
c3c85c9c="Bijwerkstand"
e216082b="Bestanden uitpakken en &vervangen"
7138e8b9="Bestanden uitpakken en &bijwerken"
79dc2f4d="Bestaande bestanden ver&nieuwen"
61b4c119="Overschrijfstand"
36521d60="Vragen voor &overschrijven"
7c7a76a3="&Altijd overschrijven"
08912d77="Bestaande bestanden over&slaan"
525cb7f3="Naam automatisch &wijzigen"
41ef5e08="Overig"
8bdb6d97="Archieven uitpakken in onderliggende &mappen"
e868ed84="Beschadigde bestanden be&houden"
c2647622="Bestanden &weergeven in Verkenner"
14cefb23="&Instellingen opslaan"
e6cdac06="&Weergeven"
f2368963="N&ieuwe map"

;  Dialog GETEXTRPATHADV

480761a0="100*100"
b7f289ca="Uitgebreid"
c15291d0="Bestandstijd"
0422a678="&Wijzigingstijd instellen"
113d1535="&Aanmaaktijd instellen"
1d87a80a="Laatste &toegangstijd instellen"
e1a73091="Bestandskenmerken"
f5b01259="Overig"
e2e641c1="Bestands&kenmerk \"Archief\" weghalen"
0d22342d="Bestands&beveiliging instellen"
50d2f8aa="Bestandsken&merk \"Ingepakt\" plaatsen"
0b7127d3="Bestandspaden"
55f37f21="&Relatieve paden uitpakken"
11bd8101="&Volledige paden uitpakken"
f647d530="Paden niet &uitpakken"
c2d34dbe="Abs&olute paden uitpakken"
4b78f7ea="Archief verwijderen"
23e19653="&Nooit"
3ab84581="Om &bevestiging vragen"
12a8a58c="A&ltijd"
f5b01259="Overig"
b7eb03dd="Uitpakken op &achtergrond"
a1dde3b3="&Wachten indien andere WinRAR-vensters actief zijn"
60423041="Absolute &paden toestaan in symlinks"
07fd9105="&Potentieel incompatibele namen toestaan"

;  Dialog ABOUTRARDLG

a02a2580="100*100"
d36c2919="Over WinRAR"
edcb1e34="WinRAR"
4b2a9c08="Copyright ® 1993-%d "
6bfad602="Alexander Roshal"
9ac8ae08="Gepubliceerd door: win.rar GmbH"
5bb74364="Vertaald door:\nRAR Benelux"
401149b1="40 dagen demo"
a7b1350b="OK"
472c8c64="&Licentie"
daa991f7="&Erkenningen"
8ae19e00="&Webpagina"

;  Dialog CMDWNDADD

363d8b3a="100*100"
09bf9d80="Bezig met voorbereiden van bestanden..."
ca80a2a5="Verstreken tijd"
8070e81a="Resterende tijd"
4509ef28="Compressieverhouding"
0bd36aca="Verwerkt"
5dedb79f="&Achtergrond"
f13e116a="&Onderbreken"
10cadc52="Annuleren"
7f11c211="Help"
0b940cd3="&Stand..."

;  Dialog CMDWNDOTHER

f0423b11="100*100"
e5757681="&Achtergrond"
2aecb6b3="&Onderbreken"
cb187b8b="Annuleren"
17dc1682="Help"


;  Dialog REPLACEFILEDLG

593ccce5="100*100"
105565f5="Vervanging bevestigen"
499da57f="Het volgende bestand bestaat al:"
3dbfa101="Huidig bestand vervangen?"
3801263d="met deze?"
0ea6cb24="&Ja"
806642a0="Ja op &alles"
bb9461d3="Naam &wijzigen"
f85108e4="Alles wij&zigen"
977f0bd5="&Nee"
4022c518="Nee op a&lles"
341ff0ef="&Annuleren"
9bf5e2cf="&Help"


;  Dialog RENAMEDLG

879b7c99="100*100"
5641709d="Naam wijzigen"
2e0652f2="OK"
d9cae1a1="Annuleren"
767bf5cb="Nieuw bestand hernoemen"
2eb7591b="in"


;  Dialog ERRORLISTDLG

0caf359d="100*100"
874063da="WinRAR: diagnostische berichten"
a0fedc09="&Sluiten"
6ceb19d3="Taak &afbreken"
bfa92907="Kopiëren naar k&lembord"


;  Dialog SELECTDLG

cb7bb57e="100*100"
84955a1f="Bestandsgroep selecteren"
cdec87a4="Bestands&masker:"
dd81012d="OK"
997175ad="Annuleren"


;  Dialog UNSELECTDLG

873f1e3f="100*100"
76ad44e7="Bestandsgroep deselecteren"
2a6ed8ae="Bestands&masker:"
75e7494d="OK"
3774b92d="Annuleren"


;  Dialog INFO

2e3b7d26="100*100"
52af777f="Info"
b46f4b5e="Benodigde versie"
7906a27c="Besturingssysteem"
94a9837f="Totaal aantal bestanden"
b98d99a6="Totale grootte"
b5db9da1="Ingepakte grootte"
c94c36c3="Verhouding"
0117da83="Grootte SFX-module"
15e4e253="Hoofdcommentaar"
106a8294="Versleuteling"
04ba56b9="Grootte woordenboek"
5f0fb033="Herstelbestand"
cc83a061="Archiefvergrendeling"


;  Dialog INFOFILE

831e32b2="100*100"
5bdfc4c3="Info"
8782bfa7="Statistieken"
a3fabcc7="Status"
319d66a2="Bezig met controleren"
f1c741f1="Bestanden"
d13713b3="0"
efee228a="Mappen"
d13713b3="0"
7fa14267="Archieven"
d13713b3="0"
e70ca37f="Totale grootte"
d13713b3="0"
91ff2abb="Clustergrootte"
50b5537e="Echte bestandsgrootte"
4088238f="Verloren bestandsruimte"
0528cf58="Compressieverwachting"
57e32941="&Schatting"
a3fabcc7="Status"
4c724081="Stationair"
0b92b9d7="Verhouding"
4a8a76eb="Ingepakte grootte"
386f7bda="Geschatte tijd"
55505e14="&Automatisch starten"


;  Dialog INFOOPT

45600fb5="100*100"
a96bce8b="Opties"
1a7e9310="Archief beschermen"
786f5c2a="Grootte &herstelbestand instellen op"
842aad99="procent van archiefgrootte"
44873722="Herstelvolumes maken"
91c1bd43="herstel&volumes"
e2c78654="Archief vergrendelen"
e43cc727="Archief&wijzigingen niet toestaan"

;  Dialog INFOCMT

b3169acd="100*100"
aa9923c8="Commentaar"
d4e31926="Archief&commentaar"
5b7a6b59="Commentaar &laden uit bestand"


;  Dialog INFOSFX

4572ac5d="100*100"
8af526ed="SFX"
9ea85970="Mogelijkheden"
2e492fb4="SFX-module niet &wijzigen"
41a3e917="&Nieuwe SFX-module toevoegen"
774ae738="Bestaande module uit archief &verwijderen"
7765a061="SFX-&module"
f4f73bbd="&Uitgebreide SFX-opties..."


;  Dialog SFXOPTGENERAL

0c9f0c83="100*100"
d62830bb="Algemeen"
ff37fd4e="Uitpakken in"
0cfb1b96="Maken in \"&Program Files\""
6d741f53="Maken in &huidige map"
83929bf5="&Absoluut pad"
ed3f2e4d="Paden &opslaan en herstellen"
1ec52a79="&Opslaan als standaardinstellingen"


;  Dialog SFXOPTSETUP

8b8c19ce="100*100"
afb094ff="Installatie"
46a45a3e="Installatieprogramma"
df34e477="Uitvoeren &na uitpakken"
5f4f20dc="Uitvoeren &voor uitpakken"
8efafa80="&Wachten en afsluitcode teruggeven"
6028fe5f="Aanpassing &beëindigingscodes"

;  Dialog SFXOPTADVANCED

659a8497="100*100"
f1cbb436="Uitgebreid"
e55a4113="Verwijderen"
654d3c5a="Te &verwijderen bestanden in doelmap"
0a6c79b4="Snelkoppelingen"
51985a9b="&Snelkoppeling toevoegen..."
31c50045="&Vragen om beheerderrechten"


;  Dialog SFXADDSHORTCUT

271f9b9f="100*100"
f5714064="Snelkoppeling toevoegen"
96db6bc4="Locatie"
9b85903f="&Bureaublad"
54af1174="Menu Start/&Programma's"
2c8aa515="Map &Opstarten"
296756a4="Parameters"
f547c75c="&Bestandsnaam bron"
dd6a2425="Doel&map"
3f42edcd="&Omschrijving"
7430960f="&Naam"
d855ef2c="&Pictogram voor snelkoppeling"
4632222b="OK"
2e24657f="Annuleren"
d480ee84="Help"


;  Dialog SFXOPTMODES

f40c30d2="100*100"
e188596d="Standen"
080d01b8="Tijdelijke stand"
93b76067="Uitpakken in &tijdelijke map"
b9a64912="Optionele &vraag"
0571c1c1="T&itel van vraag"
1bd50c26="Stille stand"
c15654e1="&Alles weergeven"
171fab74="&Startdialoogvenster verbergen"
a3f786d0="Alles &verbergen"


;  Dialog SFXOPTUPDATE

f9e05be4="100*100"
31f59e67="Bijwerken"
b2b2cbed="Bijwerkstand"
e2f9a718="Bestanden uitpakken en &vervangen"
9e97dbb9="Bestanden uitpakken en &bijwerken"
7933807e="Alleen bestaande bestanden ver&nieuwen"
ba5747f0="Overschrijfstand"
6cef42e7="Vragen voor &overschrijven"
395bc9f8="&Alle bestanden overschrijven"
e066b1a3="Bestaande bestanden over&slaan"


;  Dialog SFXOPTTEXT

7bae130f="100*100"
6fec1280="Tekst en pictogram"
1fd4b4bd="&Titel van SFX-venster"
b19f6c34="&Weer te geven tekst in SFX-venster"
dfabf3c7="Tekst &laden van bestand..."
14863c25="SFX-logo en -pictogram aanpassen"
b26512c1="SFX-lo&go inlezen van bestand"
76777101="Bla&deren..."
ef0494c7="SFX-&pictogram inlezen van bestand"
b6670189="&Bladeren..."


;  Dialog SFXOPTLICENSE

95deced0="100*100"
a4af61aa="Licentie"
426071aa="&Titel van licentievenster"
ed2609b8="Licentiete&kst"
0dd9fd49="Tekst &laden van bestand..."


;  Dialog FAVORITESDLG

dac981a4="100*100"
af1824a7="Favorieten toevoegen"
9773690f="Dit item &toevoegen aan Favorieten"
184aeeca="Onderliggende&map van archief"
0e6520ef="&Beschrijving (optioneel)"
87e2c9bf="OK"
d4ea1bf4="Annuleren"
f6755bba="Help"


;  Dialog ORGFAVORITESDLG

1127bac9="100*100"
821776e6="Favorieten indelen"
edf28b36="&Toevoegen"
0b678ba9="&Verwijderen"
70f1d4a0="&Bewerken"
1e978c15="Om&hoog"
a7c952ae="Om&laag"
e6bafe9f="OK"
1d2bc14d="Annuleren"
db4cbb4f="Help"


;  Dialog CONFIGGENERAL

6d307768="100*100"
c787a775="Algemeen"
d1900587="Systeem"
731bf0bd="&Lage prioriteit"
23839434="&Multi-threading"
2e14e174="Verleden"
08e5576d="&Archiefverleden behouden"
517dd424="&Dialoogvensterverleden aan"
5f769b1f="Al&tijd op voorgrond"
a0798908="&Volledige paden in titelbalk"
030a5107="W&indows-stijl voortgangsbalken"
d968709b="&Voortgangsbalk op taakbalk"
966bfa69="Werkbalk"
3b86cb1d="Knop&tekst weergeven"
02b6b108="Werkbalken &vergrendelen"
c336f5a9="&Werkbalken..."
f59c0761="&Knoppen..."
eb226c9d="Interface"
c08c8e4c="Wi&zard uitvoeren bij opstarten"
2014d44c="Geluid &inschakelen"
ed20f938="Archief&commentaar weergeven"
4ed37138="Bestaand venster &herbruiken"
c33bf3c5="Logboek"
5d688cc2="&Fouten opslaan in logboek"
0fcfa66a="Grootte logboek &beperken tot:"
68b39d69="kilobytes"


;  Dialog CONFIGCOMPRESSION

f157dee9="100*100"
d6b07d31="Compressie"
60e72c16="Inpakprofielen"
9e11d14b="&Standaardprofiel aanmaken..."
e32c05e3="&Profielindeling..."
1a973762="Lijst van volumegroottes"
6e0c9373="&Volumegroottes definiëren..."
3c84fb05="Bestands&soorten om eerst als archief te openen"

;  Dialog CONFIGPATHS

c059af16="100*100"
18440015="Paden"
34925a3b="Map voor &tijdelijke bestanden"
cf5b269b="Bladeren..."
f7f5791e="&Alleen gebruiken bij verwisselbare schijven"
1c010223="&Opstartmap"
cf5b269b="Bladeren..."
103f32ad="Laatstgebruikte map &weergeven bij opstarten"
e62f2eae="Standaard&map voor archieven"
cf5b269b="Bladeren..."
3663ec0f="Standaardmap voor &uitgepakte bestanden"
cf5b269b="Bladeren..."
aa414f9b="Archiefnaam &toevoegen aan pad"
9b9ef29c="Overbodige mappen &verwijderen uit uitpakpad"


;  Dialog CONFIGLIST

a335b81d="100*100"
0908e44a="Bestandslijst"
0d2cfcfc="Lijsttype"
9f0272a2="&Lijst"
edd80fb5="&Details"
c5856c9a="Lijststijl"
7d265b27="&Rasterlijnen weergeven"
49e17a7a="&Volledige rijselectie"
d327780d="&Aanvinkvakken"
291b0ff5="Selectie"
4b1d5b18="Enkele &klik om item te openen"
39a923d0="Du&bbelklik om item te openen"
720434a7="Namen &niet onderstrepen"
11daa21c="Alleen &huidige naam onderstrepen"
15e99afe="&Alle namen onderstrepen"
20c8924a="Bestanden"
476856f9="Archieven &vooraan weergeven"
0556864d="Versleutelde/ingepakte NTFS-bestanden in afwijkende kleur weergeven"
e6280095="&Inhoud volumes samenvoegen"
9e3ab842="Seconden weer&geven"
06e5b133="Pre&cieze groottes"
8918e532="&Kolommen..."
416c6946="Letter&type..."


;  Dialog CONFIGVIEWER

a61dfa17="100*100"
67217d2c="Viewer"
242e3bdf="Viewertype"
17ca4517="&Interne viewer"
cc4f9b29="&Externe viewer"
3c901574="&Geassocieerd programma"
f8a1fe58="&Vragen"
3e17b2eb="Interne viewer"
45b1c350="Codering &autom. herkennen"
324e783f="Bestaand venster &herbruiken"
1f7338f9="&Automatische terugloop"
9a5b44dc="Alles uitpakken &voor"
50c8bf13="&Wijzigingen negeren voor"
ea47dbad="Naam van externe &viewer"
86e644e4="&Bladeren..."

;  Dialog CONFIGSECURITY
2b36adac="100*100"
83410d5f="Beveiliging"
4147b98e="Bestandstypen verbieden"
af0e91df="Uit te sluiten bestands&typen tijdens uitpakken"
db347e05="Tijdelijke bestanden vernietigen"
7ac0b94f="&Nooit"
5d109565="&Altijd"
9956213c="Alleen &versleutelde"
e990159c="Overig"
0c576a9b="Voorstellen om een &virusscanner te selecteren"

;  Dialog CONFIGINTEGRATION

64c05b27="100*100"
7940a8ae="Integratie"
41355dd0="WinRAR koppelen met:"
7b0bbf65="&RAR"
53cf05f9="&ZIP"
7c1c54f8="7Z"
6fb4bf93="ARJ"
fbf572cc="BZ2"
0304a25d="CAB"
53232d0e="GZ"
08d62be5="ISO"
116289b6="JAR"
b0d7f4c5="LZ"
41bbc7e4="LZH"
07da07cc="TAR"
ab653f69="UUE"
9e792390="XZ"
fcd22257="Z"
f99d26de="ZIPX"
aa9b1c65="001"
f7fb80cb="&Alles aan/uit"
3c6961d4="&Gebruikergedefinieerde archiefextensies"
07a1bc43="Interface"
ee211877="WinRAR toevoegen aan &bureaublad"
9f732973="WinRAR toevoegen aan menu &Start"
1855c88f="WinRAR-programma&groep maken"
a5f7c889="&WinRAR in Windows-shell integreren"
da09e3a2="Shellintegratie"
4ed4525f="&Trapsgewijze contextmenu's"
b442d3b7="&Pictogrammen in contextmenu's"
12a774fa="Contextmenu-&items..."


;  Dialog FILELISTCOLUMNS

8d05f53f="100*100"
ecbd0329="Kies bestandslijstkolommen"
fc12649f="Buiten archieven"
0b28832c="Naam"
a2cbd940="Grootte"
8d91a392="Ingepakt"
d9d5aa03="Type"
d50dbfc5="Gewijzigd"
b12732a3="Aangemaakt"
eb819c4c="Laatst geopend"
54090cf3="Controlegetal"
f898954a="Platte-weergavepad"
3692be74="Binnen archieven"
0b28832c="Name"
a2cbd940="Grootte"
8d91a392="Ingepakt"
d9d5aa03="Type"
d50dbfc5="Gewijzigd"
b12732a3="Aangemaakt"
eb819c4c="Laatst geopend"
54090cf3="Controlgetal"
f898954a="Platte-weergavepad"
423f7887="OK"
fa71d2f0="Annuleren"
ea6c0e96="&Standaard"

;  Dialog SELECTVIEWERDLG

073bb889="100*100"
981d74e2="Kies viewertype"
14cb2e33="&Interne viewer"
cf4ef00d="&Externe viewer"
58d56629="&Geassocieerd programma"
71483d28="&Annuleren"


;  Dialog CREATEVOLDLG

7fe82897="100*100"
24cbe04b="Volgend volume"
914dd539="Volume&naam"
11da1e4f="&Bladeren"
35a095a5="Volume&grootte (leeglaten voor autodetectie)"
acfe17c9="WinRAR is gereed om de volgende volume aan te maken. U kunt u de doelschijf vervangen en de volumenaam of -grootte wijzigen, indien gewenst."
4d7885a0="Volgend volume aanmaken?"
e2d1648b="&Aanmaken"
7c8ea34d="Alles aan&maken"
42280224="A&nnuleren"

;  Dialog REMINDER

da32cb64="100*100"
268440d4="Koop een WinRAR-licentie"
2460c945="&Online bestellen"
28c385a9="Hoe aan te &kopen"
43060a21="Sluiten"
9094a5d6="&Help"
29df82d9="Opmerking: WinRAR is geen gratis software. Na een proefperiode van 40 dagen dient u een licentie te kopen of het product van uw computer te verwijderen."

;  Dialog ORGPROFILES

0a61356f="100*100"
d39a3030="Profielen indelen"
2dfcdab1="&Bestaande profielen"
e78d2213="Be&werken"
9051b687="&Verwijderen"
c2dab7e7="Om&hoog"
3048e4f8="Om&laag"
bdad0f52="Sluiten"
75638044="Help"


;  Dialog NEWPROFILE

35294d56="100*100"
11aa5d44="Profielparameters"
98caef2d="&Profielnaam"
40de4a71="&Archiefnaam opslaan"
c8a4204f="&Geselecteerde bestandsnamen opslaan"
fd7aa69a="&Standaardprofiel instellen"
e3d29a30="&Direct uitvoeren"
3a9103b0="Snelkoppeling maken op &bureaublad"
636adfaf="Toevoegen aan &contextmenu"
e76f43c2="Opties"
33ba2bfb="OK"
d4947099="Annuleren"
2c64e6b7="Help"


;  Dialog ASKNEXTVOL

74850758="100*100"
be1ce28b="Volgende volume is benodigd"
093ef12e="Volgende volume is nodig om door te gaan met uitpakken:"
4ed7812c="&Bladeren..."
195bc0ec="Plaats de schijf met dit volume en druk op \"OK\" om het opnieuw te proberen of druk op \"Annuleren\" om het uitpakken af te breken."
3b30ef57="OK"
8a38104b="Annuleren"
b2df1b71="Help"


;  Dialog REPAIRARC

5dd36bc1="100*100"
dda4184c="Archief herstellen"
1f00a7ad="&Map voor hersteld archief"
04d95422="&Bladeren"
50873a3c="Archieftype"
7f40bf2d="Beschadigd archief behandelen als &RAR"
578405b1="Beschadigd archief behandelen als &ZIP"
dfb7da21="OK"
3569e09d="Annuleren"
9d09e5a5="Help"


;  Dialog ASKPROCESSVOLDLG

2300104a="100*100"
862ce986="Volume verwerken"
f59cf46c="Huidige volume"
8dcdd19a="&Alle bestanden in alle volumes verwerken vanaf huidige volume"
0aec92c8="Alleen &geselecteerde bestanden verwerken"
a5928675="Annuleren"


;  Dialog OKCANCELTPL

336d5afe="100*100"
d6b79e99="OK"
e3e01b50="Annuleren"


;  Dialog TOOLBARBUTTONS

4a456b1b="100*100"
1f425bc9="Kies werkbalkknoppen"
045ff102="Buiten de archieven weergeven"
5de4a50e="Om&hoog"
4c4d422b="Om&laag"
0ee75cbe="Scheidingsteken"
19a94aa9="Binnen de archieven weergeven"
0ee75cbe="Scheidingsteken"
a460e022="OK"
078ed459="Annuleren"
7cca51fc="&Standaard"
70281403="Help"

;  Dialog SELECTTOOLBARS

dc6fca65="100*100"
3d5e2c03="Kies werkbalken"
252edd3a="Werkbalken"
6e1ced7a="&Hoofdwerkbalk weergeven"
af2319a5="Knop \"Bovenliggende map\" weergeven"
86b510ea="&Adresbalk weergeven"
b40db10e="OK"
4df085d6="Annuleren"


;  Dialog WIZARDCMD

d663850c="100*100"
594debef="Wizard: kies opdracht"
f863f04f="Kies wat u wilt doet en druk daarna op de knop \"Volgende\".\nBijvoorbeeld: als u de inhoud van een RAR-, ZIP- of een ander archief wilt uitpakken, kies dan de optie \"Een archief uitpakken\"."
536497cf="Een archief &uitpakken"
a6adf5cc="Een nieuw archief &maken"
d31b4c59="&Bestanden toevoegen aan een bestaand archief"


;  Dialog WIZARDARC

86d9ca5f="100*100"
ed91b2a0="Wizard: kies archief"
61ef6df3="&Archiefnaam"
14ebb333="&Bladeren..."


;  Dialog WIZARDEXTR

2b43dced="100*100"
ac032d83="Wizard: kies map voor uitgepakte bestanden"
17b99280="Kies een map waarin de uitgepakte bestanden moeten worden geplaatst en druk op \"Voltooien\". Gebruik de voorgestelde map of druk op \"Bladeren\" om een andere map te kiezen."
f63823a2="&Doelmap voor uitgepakte bestanden"
d90ec95b="&Bladeren..."


;  Dialog WIZARDADDOPT

89b7bd72="100*100"
51f6bec3="Wizard: Archiveringsopties"
58aed456="Hier kunt u eventueel overige archiveringsopties instellen. Druk op de knop \"Voltooien\" indien u gereed bent."
5f938e1f="&Sneller, maar minder sterk ingepakt"
d6bfa71c="Bestanden &verwijderen na archivering"
9733733d="Zelfuitpakkend archief (.exe) &maken"
ae92e56b="Wachtwoord &instellen..."
b59fd6c4="Indien u het archief in verschillende delen wilt &opsplitsen, voer dan de grootte van een enkel deel in onderstaand veld in:"


;  Dialog PACKDETAILS

2ac35cc5="100*100"
87443e54="Uitgebreide compressieparameters"
cde5962b="Tekstcompressie"
d9d10e7f="Automatisch"
0a059fac="Altijd inschakelen"
04abd13c="Uitschakelen"
e24060f6="x86-uitvoerbaar-bestandscompr. inschakelen"
8e114782="Itanium-uitvoerbaar-bestandscompr. inschakelen"
2d7a72f4="Verwachte volgorde"
5a7abaca="Te gebruiken geheugen (MB)"
98fff606="Geluidscompressie"
d9d10e7f="Automatisch"
0a059fac="Altijd inschakelen"
04abd13c="Uitschakelen"
c05c11cf="Aantal kanalen"
d01369a6="Ware kleuren-compressie"
d9d10e7f="Automatisch"
0a059fac="Altijd inschakelen"
04abd13c="Uitschakelen"
b36a2baf="Deltacompressie inschakelen"
0366cd3a="OK"
218ac3aa="&Standaard"
bc5eef57="Annuleren"
b7ec7729="Help"

;  Dialog CONTEXTITEMS

e70335f9="100*100"
dbad8751="Contextmenu-items"
ad07b5a4="Kies items voor weergave in contextmenu's van Verkenner"
aa4d312f="Bestanden &uitpakken..."
a7916477="&Hier uitpakken"
54694352="Uitpakken in <&map\\>"
375a9355="Elk archief in &aparte map uitpakken"
45b552d7="Openen met WinRAR (bij SFX-archieven)"
3541dd97="Openen met WinRAR (voor gebruikelijke archieven)"
fa72b736="&Toevoegen aan archief..."
9e2f35c1="T&oevoegen aan <archiefnaam>"
7f6e8682="Inpakken naar <archiefnaam> en e-mailen"
e9ea45ad="Inpakken en e-mailen..."
e4059898="A&rchief testen"
d2afc1aa="Archief &omzetten..."
0156a7be="Contextmenu bij slepen-en-neerzetten"
8ad07d83="&Inpakitems weergeven"
e0b9ea36="&Uitpakitems weergeven"
9f7ad616="Waar te controleren op SFX-archieven"
44251b5c="&Lokale schijven"
3df90263="&Netwerkschijven"
337770f6="&Andere schijven"
41ef67d1="Altijd &inpakitems weergeven voor"
44fba0f9="OK"
b4fed6a8="Annuleren"
6438a9dc="Help"


;  Dialog FINDFILES

89d85b3d="100*100"
58b154c8="Bestanden zoeken"
2cba54d8="Zoeken naar"
e211275a="Te zoeken &bestandsnamen"
2fc0768d="Te zoeken &tekenreeks"
52cc22b7="Hoofdletter&gevoelig"
2171d866="Alle &karaktertabellen gebruiken"
305ce948="&Hexadecimaal zoeken"
03f021f2="Zoeken in"
0ec9747f="Zoe&kgebied"
5f815f19="Arch&ieftypen"
bdf3a244="Zoeken in &onderliggende mappen"
c01855fa="Zoeken in &bestanden"
4b36b5a7="Zoeken in &archieven"
05477760="Versleutelde &overslaan"
41679037="OK"
ab999b94="Annuleren"
6e10108b="&Opslaan"
1798662c="Help"


;  Dialog CMDWNDFIND

0a69cd5d="100*100"
37089173="Zoekresultaten"
4a7a158b="&Achtergrond"
5a620760="&Onderbreken"
c592c27a="&Annuleren"
5c4f180e="Help"


;  Dialog CONVERTARC

1a5f6614="100*100"
e155ce77="Archieven omzetten"
c8435654="Om te zetten &archieven"
002a6fba="&Toevoegen..."
2734d106="&Verwijderen"
06da1a6c="Archief&typen"
81efc4af="Opties"
efc3691d="&Laagst toegestane verhouding"
a96d3b42="procent"
42c94e09="&Compressie..."
16f8c277="&Map voor omgezette archieven"
cd1dae89="&Bladeren..."
81bfce81="Oorspronkelijke archieven verwij&deren"
d5ad3141="&Versleutelde archieven overslaan"
5d49d04a="OK"
5d503b76="Annuleren"
00536d8e="&Opslaan"
fbd53c29="Help"


;  Dialog CMDWNDCONVERT

3db4a2ba="100*100"
36ed9e6e="Bezig met omzetten van archieven"
cfd3c001="Verstreken tijd"
7755ceca="Resterende tijd"
54fcab13="Archieven"
84e52b3b="Gevonden"
c69aff28="Omgezet"
27008b09="Grootte"
9fe44000="Oud"
cb5ad0a0="Nieuw"
0ed80058="&Achtergrond"
bf5b5e97="&Onderbreken"
5eaf93af="Annuleren"
d847f3cf="Help"

;  Dialog VIRSCAN

e1fd2941="100*100"
fa0a54ae="Archief controleren op virussen"
a2e57327="Door WinRAR herkende &virusscanners"
b6c83e79="Naam van &virusscanner"
1d1aa181="&Bladeren..."
029be882="&Parameters"
7ce6def8="OK"
85432015="Annuleren"
ca9efcbb="Help"

;  Dialog CMDMODE

f3534e19="100*100"
d3af5b53="Opdrachtparameters"
08b2e9a5="&Inpakmethode"
27eb096f="Indien &gereed"
dd52eff1="OK"
fc9a18fa="&Annuleren"
4a82e67c="Help"

;  Dialog REPORT

238bd350="100*100"
a3407ad9="Rapport genereren"
26bc1020="Rapport naar bestand &schrijven"
e71314e6="&Bladeren..."
1e3526cb="Rapport naar &printer sturen"
bf5ae94c="Rapport naar &klembord kopiëren"
713b7964="Uitvoerformaat"
d830bd48="&HTML"
1d1758a3="Unic&ode-tekst"
d43cbf12="&Platte tekst"
abd223b5="Bestanden so&rteren op"
8e96566a="Archieven &apart sorteren"
e7d07efa="Arch&ieven"
bac9ddf0="&Gebruikelijke bestanden"
b88dcadb="&Archiefnaam"
b23aa460="&Totaalgegevens"
25179b05="Bestands&grootte"
f18732c7="Ingepakte groo&tte"
78498815="Bestands&datum"
d58c61c2="&Controlegetal voor bestand"
333f52b4="Toevoegen aan rapport"
7257249c="OK"
933204b9="Annuleren"
966747ab="Help"
1d4df929="&Opslaan"

;  Dialog CMDWNDBENCH

4fc2ed14="100*100"
7988df8b="Benchmark"
800b3054="Uiteindelijk (KB/s)"
703a015d="Even geduld"
4dde0228="Momenteel (KB/s)"
703a015d="Even geduld"
9a5868b1="Snelheid"
3ea654a2="Verstreken tijd"
d10f241b="Aantal MB verwerkt"
3816a902="Fouten gevonden"
023b0aef="Nee"
d91447d6="&Multi-threading"
57517719="Totaal"
afaee189="&Achtergrond"
5fcfa2ef="&Onderbreken"
be3b6fd7="Annuleren"
c95b9964="Help"

;  Dialog ORGTHEMES

66c0ecbd="100*100"
bac040ab="Thema's indelen"
e639e5a9="Geïnstalleerde &thema's"
8c0647ed="Toepassen op archief&pictogrammen"
1be12810="&Activeren"
bec06f4b="&Toevoegen"
6a01be57="&Verwijderen"
2fe1c14b="OK"
887e5f32="Help"


;  Dialog DEFVOLSIZES

0d107dee="100*100"
840346f3="Volumegroottes definiëren"
f3df5a6e="Voorgedefinieerde groottes"
b6d611bd="5 MB-volumes"
0929b11f="100 MB-volumes"
c4f7d242="650 MB-CD"
9b6cc865="700 MB-CD"
b6851da3="4.095 MB FAT32-limiet"
b7647a27="4.482 MB-DVD+R"
f61c4d68="4.488 MB-DVD-R"
ad2161bf="8.152 MB-DVD+R DL"
3464affe="23.866 MB-Blu-ray"
50ba1474="47.732 MB-Blu-ray DL"
d38278b6="Gebruikergedefinieerde groottes"
685fa32e="Naam"
6394f1c3="Grootte (bytes)"
b51bc671="1."
9e3695b2="2."
872da4f3="3."
c86c3234="4."
b473ff09="Andere items"
5d4b7bf0="Tekst \"Autoherkenning\""
ea18d514="verleden-items"
397f07de="OK"
24775a04="Annuleren"
f64f5076="Help"